<p>{{ $name }} 様</p>
<p>東京連盟RS100kmハイクシステムから自動送信しています。</p>
<p>参加者情報の登録が完了しました。</p>

<h3>登録情報の確認方法</h3>
ご自身のメールアドレスとパスワードで<a href="https://register.rs100.info">システム</a>にログインしてご確認ください。<br>
登録情報の変更がある際もシステムからご自身で修正をお願いします。<br>

登録内容に不備があった場合、メールにてご連絡差し上げますので申込後も必ずメールを確認してください。<br>
また申込内容に不備があった場合、参加申込をお断りしますのでご注意ください。<br>

<h3>参加確定と参加費振込</h3>
<h4>東京連盟所属の方</h4>
<ul>
    <li>所属地区へ参加費を納付してください</li>
    <li>隊長承認はオンラインで行います(所属団へ直接ご案内します)</li>
</ul>

<h4>東京連盟以外の方</h4>
システムから参加申込書のPDFをダウンロードし、隊長もしくは団委員長の承諾(署名)を取り付けてください。<br>
その後所属県連盟の承認をうけ、事務局を通じて東京連盟事務局まで送付をお願い致します。<br>

下記口座まで個人ごとにお振り込みください。<br>
【口座】<br>
GMOあおぞらネット銀行 法人営業部 普通 1331429<br>
シヤ）ニホンボーイスカウトトウキヨウレンメイ<br>
<br>
【名義】(東京太郎さんの場合)<br>
振込名：ハイク トウキョウタロウ（ハイク フルネーム）<br>

【振込期日】<br>
2022年X月XX日(金)迄<br>
<br>

<p>恐れ入りますがもしこの登録にお心当たりが無い場合は、<a href="mailto:register.rs100km@gmail.com">register.rs100km@gmail.com</a>までご連絡ください。</p>
<p></p>

----<br>
東京連盟RS100kmハイク<br>
参加受付システム<br>
<a href="mailto:register.rs100km@gmail.com">register.rs100km@gmail.com</a>
