<p>{{ $name }} 様</p>
<p>東京連盟RS100kmハイクシステムから自動送信しています。</p>
<p>参加者情報の登録が完了しました。</p>

<h3>登録情報の確認方法</h3>
ご自身のメールアドレスとパスワードで<a href="https://register.rs100.info">システム</a>にログインしてご確認ください。<br>
登録情報の変更がある際もシステムからご自身で修正をお願いします。

<h3>参加費振込</h3>
東京連盟所属の方

東京連盟以外の方
下記口座まで個人ごとにお振り込みください。<br>
【口座】<br>
GMOあおぞらネット銀行 法人営業部 普通 1331429<br>
シヤ）ニホンボーイスカウトトウキヨウレンメイ<br>
<br>
【名義】(東京太郎さんの場合)<br>
振込名：100トウキョウタロウ（100＋フルネーム）<br>

【振込期日】<br>
2022年X月XX日(金)迄<br>
<br>

<p>恐れ入りますがもしこの登録にお心当たりが無い場合は、<a href="mailto:register.rs100km@gmail.com">register.rs100km@gmail.com</a>までご連絡ください。</p>
<p></p>

----<br>
東京連盟RS100kmハイク<br>
参加受付システム<br>
<a href="mailto:register.rs100km@gmail.com">register.rs100km@gmail.com</a>
